/* Units*/
"MeterPlural" = "米";
"MeterSingular" = "米";

/* Start & Stop button labels */
"StartButton" = "发送";
"StopButton" = "停止";

/* Data unavailable messages */
"LatLongUnavailable" = "坐标不可用";

"MeterAccuracyFormat" = "精度: %0.f米";

/* Error messages */
"NoLocationServices" = "定位服务失效";
"LocationDenied" = "读取定位数据被拒绝";
"LocationUnknown" = "您的方位无法确定";
"GenericLocationError" = "未知错误";
"ConnectionError" = "连接错误";
"LoadFailed" = "传送失败";